/* Name of the category */
"Business" = "Économie";

/* Name of the category */
"Entertainment" = "Divertissement";

/* Name of the category */
"General" = "Général";

/* Name of the category */
"Health" = "Santé";

/* Name of the category */
"Science" = "Science";

/* Name of the category */
"Sports" = "Sports";

/* Name of the category */
"Technology" = "Technologie";

/* Titre vue 1 */
"Top Headlines" = "À la une";

"Developed by Josselin Duboc" = "Développé par Josselin Duboc";

/* Header Title*/
"Preferences" = "Préférences";

"Search for an article" = "Rechercher un article";

"Search" = "Recherche";

"Categories" = "Thématiques";

"My account" = "Mon compte";

/* Header Title*/
"More" = "Plus";

"Country" = "Pays";

"SearchVerb" = "Rechercher";

"Start date" = "Date de début";

"End date" = "Date de fin";

"Language" = "Langue";

"Sort by" = "Trier par";

"Publication date" = "Date";

"Relevancy" = "Pertinence";

"Popularity" = "Popularité";

"More filters" = "Plus de filtres";

"Select a date" = "Choisir une date";

"Select a language" = "Choisir une langue";

"No results found" = "Aucun résultat";
